[
  {
    "name": "카페 아메리카노",
    "text": "메뉴 이름: 카페 아메리카노. 진한 에스프레소에 뜨거운 물을 더한 깔끔한 커피 별명: 아아, 잘팔리는 것, 인기 메뉴. 이 음료는 따뜻하며, 카페인은 150mg, 당은 0g입니다."
  },
  {
    "name": "카라멜 마키아또",
    "text": "메뉴 이름: 카라멜 마키아또. 달콤한 카라멜 시럽과 우유가 어우러진 부드러운 라떼 별명: 마끼아또, 카라멜, 달콤한 인기 메뉴. 이 음료는 따뜻하며, 카페인은 75mg, 당은 24g입니다."
  },
  {
    "name": "조 카인드 스누피 초코 카라멜 프라푸치노",
    "text": "메뉴 이름: 조 카인드 스누피 초코 카라멜 프라푸치노. 스누피와 콜라보한 초코와 카라멜이 어우러진 프라푸치노 별명: 스누피 프라푸치노, 신메뉴 콜라보, 스누피 초코카라멜. 이 음료는 차가움하며, 카페인은 70mg, 당은 46g입니다."
  },
  {
    "name": "캐모마일 블렌드 티",
    "text": "메뉴 이름: 캐모마일 블렌드 티. 부드럽고 은은한 향의 무카페인 허브티 별명: 캐모마일, 무카페인 티, 잠 잘오는거. 이 음료는 따뜻하며, 카페인은 0mg, 당은 0g입니다."
  },
  {
    "name": "스파클링 시트러스 에스프레소",
    "text": "메뉴 이름: 스파클링 시트러스 에스프레소. 시트러스 향과 에스프레소가 어우러진 청량한 음료 별명: 시트러스 에스프레소, 스파클링 커피, 청량한 커피. 이 음료는 차가움하며, 카페인은 75mg, 당은 15g입니다."
  },
  {
    "name": "자몽 허니 블랙 티",
    "text": "메뉴 이름: 자몽 허니 블랙 티. 상큼한 자몽과 꿀, 진한 블랙 티가 조화로운 티 별명: 자몽티, 인기 메뉴, 상큼한 블랙티. 이 음료는 따뜻하며, 카페인은 20mg, 당은 21g입니다."
  },
  {
    "name": "히비스커스 블렌드 티",
    "text": "메뉴 이름: 히비스커스 블렌드 티. 새콤달콤한 히비스커스 향의 블렌드 허브티 별명: 히비스커스, 새콤한 허브티, 핑크티. 이 음료는 따뜻하며, 카페인은 0mg, 당은 17g입니다."
  },
  {
    "name": "슈크림 라떼",
    "text": "메뉴 이름: 슈크림 라떼. 달콤한 슈크림과 진한 커피가 어우러진 부드러운 라떼 별명: 슈라떼, 슈크림 커피, 부드러운 라떼. 이 음료는 따뜻하며, 카페인은 75mg, 당은 24g입니다."
  },
  {
    "name": "라벤더 카페 브레베",
    "text": "메뉴 이름: 라벤더 카페 브레베. 라벤더 향이 나는 부드럽고 진한 크림 커피 별명: 라벤더 브레베, 라벤더 커피, 보라색. 이 음료는 따뜻하며, 카페인은 75mg, 당은 18g입니다."
  },
  {
    "name": "제주 말차 크림 프라푸치노",
    "text": "메뉴 이름: 제주 말차 크림 프라푸치노. 제주 말차와 부드러운 크림이 어우러진 시원한 프라푸치노 별명: 차가운 녹차, 제주도, 초록색 차가운 것. 이 음료는 차가움하며, 카페인은 60mg, 당은 38g입니다."
  },
  {
    "name": "제주 말차 라떼",
    "text": "메뉴 이름: 제주 말차 라떼. 제주산 말차와 따뜻한 우유가 조화를 이루는 라떼 별명: 녹차 라떼, 제주, 초록색. 이 음료는 따뜻하며, 카페인은 60mg, 당은 17g입니다."
  },
  {
    "name": "샤케라또 아포가토",
    "text": "메뉴 이름: 샤케라또 아포가토. 에스프레소와 바닐라 아이스크림이 조화된 진한 아포가토 별명: 아포가토, 샤케라또, 아이스크림. 이 음료는 차가움하며, 카페인은 75mg, 당은 17g입니다."
  },
  {
    "name": "스타벅스 클래식 밀크 티",
    "text": "메뉴 이름: 스타벅스 클래식 밀크 티. 우유와 홍차가 부드럽게 어우러진 고소한 밀크티 별명: 클래식 밀크티, 홍차 라떼, 우유티. 이 음료는 따뜻하며, 카페인은 40mg, 당은 20g입니다."
  },
  {
    "name": "나이트로 바닐라 크림",
    "text": "메뉴 이름: 나이트로 바닐라 크림. 풍부한 질감의 나이트로 커피에 달콤한 바닐라 크림을 더한 음료 별명: 나이트로 바닐라, 나바크, 리저브. 이 음료는 차가움하며, 카페인은 155mg, 당은 4g입니다."
  },
  {
    "name": "스타벅스 딸기 라떼",
    "text": "메뉴 이름: 스타벅스 딸기 라떼. 신선한 딸기와 우유가 어우러진 달콤한 라떼 별명: 빨간것, 딸라, 딸기 우유. 이 음료는 따뜻하며, 카페인은 0mg, 당은 29g입니다."
  },
  {
    "name": "화이트 초콜릿 모카",
    "text": "메뉴 이름: 화이트 초콜릿 모카. 화이트 초콜릿과 진한 에스프레소가 어우러진 부드러운 모카 별명: 화이트 모카, 화이트 초코, 달콤한 음료. 이 음료는 따뜻하며, 카페인은 75mg, 당은 29g입니다."
  }
]
